{
  "language": "Tiếng Việt",
  "International students paid": "Sinh viên quốc tế đã đóng",
  "431,520": "₩431.520",
  "for health insurance every 6 months": "cho bảo hiểm y tế mỗi 6 tháng một lần",
  "subtitle": "Bạn hoàn toàn có thể sử dụng\nsố tiền bảo hiểm đã đóng,\nngay cả khi bạn không bị bệnh!",
  "h-1": "₩200.000 dịch vụ -> ₩0",
  "h-11": "Một nửa người nước ngoài có thể sử dụng",
  "h-2": "Bạn chỉ cần nhấp",
  "h-22": "chúng tôi sẽ đặt lịch và giải thích giúp bạn",
  "h-3": "Không biết tiếng Hàn?",
  "h-33": "Chỉ cần sử dụng ngôn ngữ của bạn",
  "h-4": "Gợi ý phòng khám",
  "h-44": "tốt nhất cho bạn",
  "h-5": "Nếu bạn rời đi bây giờ,",
  "h-55": "số tiền bạn đã trả sẽ mất đi vô ích",
  "change-language": "Thay đổi ngôn ngữ",
  "welcome": "Chào mừng bạn đến với ứng dụng của tôi",
  "checkMyBenefit": "Kiểm tra quyền lợi của bạn chỉ trong 3 giây!",
  "agree": "Đồng ý với Điều khoản Dịch vụ và Chính sách Bảo mật",
  "do you have arc card": "Bạn có thẻ ARC (Thẻ đăng ký người nước ngoài) không?",
  "yes": "Có",
  "no": "Không",
  "select the year you born": "Bạn sinh vào năm bao nhiêu?",
  "year": "năm",
  "check my benefit": "Hãy xem Lợi ích chiến thắng 100%",
  "Don't worry! leave your number to get benefit alert after you get ARC Card": "Đừng lo!\nĐể lại số điện thoại để nhận thông báo quyền lợi\nsau khi bạn nhận được thẻ ARC",
  "It's a once a year chance !": "Cơ hội chỉ có 1 lần trong năm!",
  "Max benefit you can use": "Sử dụng ngay những quyền lợi tốt nhất dành cho bạn",
  "Dental scaling": "Cạo vôi răng",
  "Tooth care , Dental cleaned": "Chăm sóc và làm sạch răng miệng",
  "Pay 20%, get 100% of the care-only in": "Chỉ trả 20%, nhận 100% dịch vụ chăm sóc\n– chỉ có tại Hàn Quốc!",
  "Korea": "Hàn Quốc",
  "Recommend a Dentist": "Được nha sĩ khuyên dùng",
  "You won 50% chance!": "Bạn vừa giành được 50% cơ hội!",
  "You can do Free Health Check-up": "Khám sức khỏe miễn phí – chỉ 1 lần mỗi 2 năm!",
  "Miss it now, Wait 2 years.": "Bỏ lỡ bây giờ là phải chờ 2 năm sau",
  "Benefit of Korea Life,": "Sống tại Hàn Quốc?\nĐừng bỏ lỡ khám sức khỏe miễn phí!",
  "FREE health check-up": "Khám sức khỏe miễn phí",
  "Recommend a Clinic": "WelKit gợi ý phòng khám tốt nhất cho bạn",
  "We picked the 2 Best clinics for you": "2 phòng khám tốt nhất đã được chọn cho bạn",
  "We considered price, distance, and reviews.": "Giá hợp lý, gần trường, đánh giá cao",
  "Clinics are recommended based on distance from school, and high satisfaction ratings.": "Phòng khám được chọn vì gần trường và được đánh giá rất cao!",
  "Use What You Already Paid": "Dùng đúng số tiền bạn đã đóng!",
  "Insurance Benefits You almost missed": "Bạn suýt nữa đã bỏ lỡ quyền lợi bảo hiểm của mình!",
  "Final step!": "Bước cuối cùng!",
  "WelKit will take care of it all for you.": "WelKit sẽ lo mọi thứ cho bạn",
  "Your chosen clinic": "Phòng khám mà bạn đã chọn",
  "If price is different, Welkit will connect hospital for you": "Nếu giá có sự khác biệt, WelKit sẽ giúp bạn liên hệ với bệnh viện",
  "We’ll handle the booking, instructions, and guide for you.": "Chúng tôi sẽ đảm nhận đặt chỗ và hướng dẫn chi tiết cho bạn",
  "No Korean — just show the WelKit screen to clinic.": "Không biết tiếng Hàn? Chỉ cần cho phòng khám xem màn hình WelKit!",
  "Get All Benefits": "Hưởng trọn vẹn tất cả các lợi ích"
}
